Repository: jurliyuuri/lineparine
Catalog: translations/translation_memories/dAlenVilaijaLirnasti/dAlenVilaijaLirnasti-level2.tmx
Source language: ja
Languages: lpa_lp

source: 「誰なんだよ、てめえは」 「貴方達のような下郎に名乗る名前は、生憎持ち合わせていないので」
lpa_lp: "harmae cope es ja?" "plorul, mi letix niv ferlk fua stieso coss xale belarxte's."

source: 「警告はしたぞ。
lpa_lp: "edixa mi finewear.

source: 「貸し切りタクシーだって？
lpa_lp: "l'judys tison es?

source: 「逃げる、か……」
lpa_lp: "tast , ja......"

source: 「連邦政府は先住民を一貫してキャンプで同等に取り扱うように通達している。
lpa_lp: "fankasa'd dznojuli'o acirlanes verletol'tj vi'art moliupi'avo ladira fal anfarmiaval.

source: 「選択肢は2つだ。
lpa_lp: "texterl es qa.

source: 「都合のいい時に寸法を図ってあげるから、また連絡してね。」 「そうさせてもらうよ」 「じゃあ、あたしは次の取材があるからここらへんで！」 「次の取材？
lpa_lp: "jol mi litarle xerfo fal diurleil coss ti. olfes makj ja ti." "wioll mi suite es la lex'i." "me, mi letix xeu'd velgust. mag, salar!" "xeu'd velgustusti?

source: 「青臭いな……君は」
lpa_lp: "co es...... nefcilierker farblo'ct ja."

source: 「食べ物は逃げないから、もっとゆっくり食べても良いんだぞ」 「……獣、すぐに捌かないと逃げる。
lpa_lp: "knloanerl fittydiest niv. cene co il verkon knloan ja." "......rypis tast filx nio cesto."

source: 「｜マトゥコルム《これ……》 ｜ヴィライヤルン《ヴィライヤは》 ｜ニル《人》？」 「マトゥコルム 《《ヴィライヤン》》 ニル」 「｜マトゥコルム《これ……》 ｜ニル《人》？」 「マトゥコルム 《《ニルン》》」
lpa_lp: "matuko'rm vilaija'rn nir?" "matuko'rm vilaijan nir." "matuko'rm nir?" "matuko'rm nirn."

source: 「｜異能保持者《ケートニアー》だったりします？」 「昔はそうだった」 「昔は……？」
lpa_lp: "co es kertni'ar metista?" "edixa mi es la lex." "edixa es......?"

source: 「｜能力者《ケートニアー》の監理官と｜無能力者《ネートニアー》の調査官を同じ尺度で扱って欲しくはないな。
lpa_lp: "kertni'ar'd haltxerjer ad nertni'ar'd fonti'aver'd estalle veles lartaxy farceso fai daliu fisart. Celde la lex?

source: 『案外、危険は近くにあるものだからな』と。
lpa_lp: "nefdalle tisoderl, mol liaoll la malef's mele sietivo."

source: 【タイトル】 プロローグ：言語調査官アレン・ヴィライヤ
lpa_lp: 【xakantast】 tletimast : haltxerger lkurftless l'es alen.vilaija.

source: 【タイトル】 第一話：自分の身は、自分で守れ
lpa_lp: 【xakantasti】 1te larfe : deliu come sesnud co'd kiljoi.

source: 【タイトル】 第七話：ポートヴィータシュと病衣
lpa_lp: 【xakantasti】 7te karfe：portvirtax ad ekyter'd sieod.

source: 【タイトル】 第三話：打ち捨てられた少女
lpa_lp: 【xakantasti】 3te larfe：lex lernysev mian.

source: 【タイトル】 第九話：キヤスカ・イミカ
lpa_lp: 【xakantasti】】 9te larfa : kijacuka.imika.

source: 【タイトル】 第二十話：“言語調査官コス”はファッションと言わない
lpa_lp: 【xakantasti】 20te larfe : “tistahs fon haltxerger lkurftless” es niv sierdel.

source: 【タイトル】 第二話：愉快な奴
lpa_lp: 【xakantasti】 2te larfe：luxul larta.

source: 【タイトル】 第五話：話者の視点
lpa_lp: 【xakantasti】 5te larfe：lkurfer'd dirawirngle.

source: 【タイトル】 第八話：なんで私を救ったの？
lpa_lp: 【xakantasti】】 8te larfe : harmie co celdin mi?

source: 【タイトル】 第六話：Harmie co'd ferlk es?
lpa_lp: 【xakant】 6te larfe：Harmie co'd ferlk es?

source: 【タイトル】 第十一話：ラッビヤ人は“盗み”をしない
lpa_lp: 【xakantasti】 11te larfa : rabbija es niv pipuso'i.

source: 【タイトル】 第十七話：住み込みのエリートさん
lpa_lp: 【xakantasti】 17te larfe : sietiveceili'a elme.

source: 【タイトル】 第十三話：「焼く」も「煮る」も
lpa_lp: 【xakantasti】 13te larfe：aftlato ad xupureso.

source: 【タイトル】 第十九話：朝食は文法質問票と共に
lpa_lp: 【xakantasti】 19te larfe：ririp nuno krancia melfertal'tj.

source: 【タイトル】 第十二話：全てに火を通しております
lpa_lp: 【xakantasti】 12te larfa : alsietal

source: 【タイトル】 第十五話：アンフェミネ
lpa_lp: 【xakantasti】 15te larfe：anfemine

source: 【タイトル】 第十八話：彼女自身と話す道
lpa_lp: 【xakantasti】 18te larfe : lkurfel cime'tj.

source: 【タイトル】 第十六話：言語保障監理官
lpa_lp: 【xakantasti】 16te larfe : haltxerger parleo lkurftless

source: 【タイトル】 第十四話：荒事は専門外
lpa_lp: 【xakantasti】 14te larfe : lernrotist indonerrgust.

source: 【タイトル】 第十話：光探し
lpa_lp: 【xakantasti】 10te larfa : melferto kafi'a.

source: 【タイトル】 第四話：背負った鎖
lpa_lp: 【xakantasti】 4te larfe：lex lex larfies zeltar.

source: 【作成日時】 2020-02-29 18:38:54（+09:00）
lpa_lp: 【laoziavil】 2020-02-29 18:38:54（+09:00）

source: 【作成日時】 2020-03-01 13:00:40（+09:00）
lpa_lp: 【laoziavil】 2020-03-01 13:00:40（+09:00）

source: 【作成日時】 2020-03-02 15:24:38（+09:00）
lpa_lp: 【laoziavil】 2020-03-02 15:24:38（+09:00）

source: 【作成日時】 2020-03-03 18:25:15（+09:00）
lpa_lp: 【laoziavil】 2020-03-03 18:25:15（+09:00）

source: 【作成日時】 2020-03-04 19:02:19（+09:00）
lpa_lp: 【laoziavil】 2020-03-04 19:02:19（+09:00）

source: 【作成日時】 2020-03-05 19:26:54（+09:00）
lpa_lp: 【laoziavil】 2020-03-05 19:26:54（+09:00）

source: 【作成日時】 2020-03-05 19:59:50（+09:00）
lpa_lp: 【laoziavil】 2020-03-05 19:59:50（+09:00）

source: 【作成日時】 2020-03-07 15:29:25（+09:00）
lpa_lp: 【laoziavil】 2020-03-07 15:29:25（+09:00）

source: 【作成日時】 2020-03-08 06:45:49（+09:00）
lpa_lp: 【laoziavil】 2020-03-08 06:45:49（+09:00）

source: 【作成日時】 2020-03-09 01:49:58（+09:00）
lpa_lp: 【laoziavil】 2020-03-09 01:49:58（+09:00）

source: 【作成日時】 2020-03-11 06:13:43（+09:00）
lpa_lp: 【laoziavil】 2020-03-11 06:13:43（+09:00）

source: 【作成日時】 2020-03-11 15:51:42（+09:00）
lpa_lp: 【laoziavil】 2020-03-11 15:51:42（+09:00）

source: 【作成日時】 2020-03-13 02:31:33（+09:00）
lpa_lp: 【laoziavil】 2020-03-13 02:31:33（+09:00）

source: 【作成日時】 2020-03-13 06:09:44（+09:00）
lpa_lp: 【laoziavil】 2020-03-13 06:09:44（+09:00）

source: 【作成日時】 2020-03-14 05:25:01（+09:00）
lpa_lp: 【laoziavil】 2020-03-14 05:25:01（+09:00）

source: 【作成日時】 2020-03-15 03:12:23（+09:00）
lpa_lp: 【laoziavil】 2020-03-15 03:12:23（+09:00）

source: 【作成日時】 2020-03-16 02:16:28（+09:00）
lpa_lp: 【laoziavil】 2020-03-16 02:16:28（+09:00）

source: 【作成日時】 2020-03-16 21:40:46（+09:00）
lpa_lp: 【laoziavil】 2020-03-16 21:40:46（+09:00）

source: 【作成日時】 2020-03-17 13:39:59（+09:00）
lpa_lp: 【laoziavil】 2020-03-17 13:39:59（+09:00）

source: 【作成日時】 2020-03-19 03:31:43（+09:00）
lpa_lp: 【laoziavil】 2020-03-19 03:31:43（+09:00）

source: 【作成日時】 2020-03-19 04:12:01（+09:00）
lpa_lp: 【laoziavil】 2020-03-19 04:12:01（+09:00）

source: 【公開日時】 2020-05-30 23:44:46（+09:00）
lpa_lp: 【kinunsaresil】 2020-05-30 23:44:46（+09:00）

source: 【公開日時】 2020-05-30 23:45:51（+09:00）
lpa_lp: 【kinunsaresil】 2020-05-30 23:45:51（+09:00）

source: 【公開日時】 2020-05-30 23:46:00（+09:00）
lpa_lp: 【kinunsaresil】 2020-05-30 23:46:00（+09:00）

source: 【公開日時】 2020-05-31 19:02:20（+09:00）
lpa_lp: 【kinunsaresil】 2020-05-31 19:02:20（+09:00）

source: 【公開日時】 2020-06-01 17:12:43（+09:00）
lpa_lp: 【kinunsaresil】 2020-06-01 17:12:43（+09:00）

source: 【公開日時】 2020-06-02 23:01:34（+09:00）
lpa_lp: 【kinunsaresil】 2020-06-02 23:01:34（+09:00）

source: 【公開日時】 2020-06-03 19:09:41（+09:00）
lpa_lp: 【kinunsaresil】 2020-06-03 19:09:41（+09:00）

source: 【公開日時】 2020-06-04 17:05:44（+09:00）
lpa_lp: 【kinunsaresil】 2020-06-04 17:05:44（+09:00）

source: 【公開日時】 2020-06-05 19:14:10（+09:00）
lpa_lp: 【kinunsaresil】 2020-06-05 19:14:10（+09:00）

source: 【公開日時】 2020-06-06 20:43:53（+09:00）
lpa_lp: 【kinunsaresil】 2020-06-06 20:43:53（+09:00）

source: 【公開日時】 2020-06-07 20:40:56（+09:00）
lpa_lp: 【kinunsaresil】 2020-06-07 20:40:56（+09:00）

source: 【公開日時】 2020-06-08 20:14:02（+09:00）
lpa_lp: 【kinunsaresil】 2020-06-08 20:14:02（+09:00）

source: 【公開日時】 2020-06-09 20:41:35（+09:00）
lpa_lp: 【kinunsaresil】 2020-06-09 20:41:35（+09:00）

source: 【公開日時】 2020-06-10 18:12:44（+09:00）
lpa_lp: 【kinunsaresil】 2020-06-10 18:12:44（+09:00）

source: 【公開日時】 2020-06-11 20:42:55（+09:00）
lpa_lp: 【kinunsaresil】 2020-06-11 20:42:55（+09:00）

source: 【公開日時】 2020-06-12 20:47:50（+09:00）
lpa_lp: 【kinunsaresil】 2020-06-12 20:47:50（+09:00）

source: 【公開日時】 2020-06-13 19:07:12（+09:00）
lpa_lp: 【kinunsaresil】 2020-06-13 19:07:12（+09:00）

source: 【公開日時】 2020-06-14 20:09:19（+09:00）
lpa_lp: 【kinunsaresil】 2020-06-14 20:09:19（+09:00）

source: 【公開日時】 2020-06-15 20:41:20（+09:00）
lpa_lp: 【kinunsaresil】 2020-06-15 20:41:20（+09:00）

source: 【公開日時】 2020-06-16 20:11:19（+09:00）
lpa_lp: 【kinunsaresil】 2020-06-16 20:11:19（+09:00）

source: 【公開日時】 2020-06-17 20:11:09（+09:00）
lpa_lp: 【kinunsaresil】 2020-06-17 20:11:09（+09:00）

source: 【公開状態】 公開済
lpa_lp: 【kinunsaresolasti】 edixa kinunsares.

source: 【文字数】 2,014文字
lpa_lp: 【lyjota'd murtmir】 2,014'd lyjotasti

source: 【文字数】 2,031文字
lpa_lp: 【lyjota'd murtmir】 2,031'd lyjotasti

source: 【文字数】 2,039文字
lpa_lp: 【lyjota'd murtmir】 2,039'd lyjotasti

source: 【文字数】 2,044文字
lpa_lp: 【lyjota'd murtmir】 2,044文字

source: 【文字数】 2,065文字
lpa_lp: 【lyjota'd murtmir】 2,065'd lyjotasti

source: 【文字数】 2,096文字
lpa_lp: 【lyjota'd murtmir】 2,096'd lyjotasti

source: 【文字数】 2,133文字
lpa_lp: 【lyjota'd murtmir】 2,133'd lyjotasti

source: 【文字数】 2,138文字
lpa_lp: 【lyjota'd murtmir】 2,138'd lyjotasti

source: 【文字数】 2,141文字
lpa_lp: 【lyjota'd murtmir】 2,141'd lyjotasti

source: 【文字数】 2,164文字
lpa_lp: 【lyjota'd murtmir】 2,164'd lyjotasti

source: 【文字数】 2,187文字
lpa_lp: 【lyjota'd murtmir】 2,187'd lyjotasti

source: 【文字数】 2,201文字
lpa_lp: 【lyjota'd murtmir】 2,201'd lyjotasti

source: 【文字数】 2,277文字
lpa_lp: 【lyjota'd murtmir】 2,277'd lyjotasti

source: 【文字数】 2,297文字
lpa_lp: 【lyjota'd murtmir】 2,297'd lyjotasti

source: 【文字数】 2,309文字
lpa_lp: 【lyjota'd murtmir】 2,309'd lyjotasti

source: 【文字数】 2,312文字
lpa_lp: 【lyjota'd murtmir】 2,312'd lyjotasti

source: 【文字数】 2,320文字
lpa_lp: 【lyjota'd murtmir】 2,320'd lyjotasti

source: 【文字数】 2,342文字
lpa_lp: 【lyjota'd murtmir】 2,342'd lyjotasti

source: 【文字数】 2,356文字
lpa_lp: 【lyjota'd murtmir】 2,356'd lyjotasti

source: 【文字数】 2,539文字
lpa_lp: 【lyjota'd murtmir】 2,539'd lyjotasti

source: 【文字数】 2,542文字
lpa_lp: 【lyjota'd murtmir】 2,542'd lyjotasti

source: 【更新日時】 2020-05-31 09:41:55（+09:00）
lpa_lp: 【cerkmernil】 2020-05-31 09:41:55（+09:00）

source: 【更新日時】 2020-05-31 13:53:57（+09:00）
lpa_lp: 【cerkmernil】 2020-05-31 13:53:57（+09:00）

source: 【更新日時】 2020-05-31 19:02:20（+09:00）
lpa_lp: 【cerkmernil】 2020-05-31 19:02:20（+09:00）

source: 【更新日時】 2020-06-01 17:12:43（+09:00）
lpa_lp: 【cerkmernil】 2020-06-01 17:12:43（+09:00）

source: 【更新日時】 2020-06-02 23:01:34（+09:00）
lpa_lp: 【cerkmernil】 2020-06-02 23:01:34（+09:00）

source: 【更新日時】 2020-06-03 19:24:03（+09:00）
lpa_lp: 【cerkmernil】 2020-06-03 19:24:03（+09:00）

source: 【更新日時】 2020-06-04 17:05:44（+09:00）
lpa_lp: 【cerkmernil】 2020-06-04 17:05:44（+09:00）

source: 【更新日時】 2020-06-05 19:40:07（+09:00）
lpa_lp: 【cerkmernil】 2020-06-05 19:40:07（+09:00）

source: 【更新日時】 2020-06-06 20:53:57（+09:00）
lpa_lp: 【cerkmernil】 2020-06-06 20:53:57（+09:00）

source: 【更新日時】 2020-06-07 20:40:56（+09:00）
lpa_lp: 【cerkmernil】 2020-06-07 20:40:56（+09:00）

source: 【更新日時】 2020-06-08 20:14:02（+09:00）
lpa_lp: 【cerkmernil】 2020-06-08 20:14:02（+09:00）

source: 【更新日時】 2020-06-09 20:41:35（+09:00）
lpa_lp: 【cerkmernil】 2020-06-09 20:41:35（+09:00）

source: 【更新日時】 2020-06-10 20:53:44（+09:00）
lpa_lp: 【cerkmernil】 2020-06-10 20:53:44（+09:00）

source: 【更新日時】 2020-06-11 20:42:55（+09:00）
lpa_lp: 【cerkmernil】 2020-06-11 20:42:55（+09:00）

source: 【更新日時】 2020-06-12 20:47:50（+09:00）
lpa_lp: 【cerkmernil】 2020-06-12 20:47:50（+09:00）

source: 【更新日時】 2020-06-13 01:06:27（+09:00）
lpa_lp: 【cerkmernil】 2020-06-13 01:06:27（+09:00）

source: 【更新日時】 2020-06-13 19:07:12（+09:00）
lpa_lp: 【cerkmernil】 2020-06-13 19:07:12（+09:00）

source: 【更新日時】 2020-06-14 20:09:19（+09:00）
lpa_lp: 【cerkmernil】 2020-06-14 20:09:19（+09:00）

source: 【更新日時】 2020-06-15 20:41:20（+09:00）
lpa_lp: 【cerkmernil】 2020-06-15 20:41:20（+09:00）

source: 【更新日時】 2020-06-16 23:07:15（+09:00）
lpa_lp: 【cerkmernil】 2020-06-16 23:07:15（+09:00）

source: 【更新日時】 2020-06-17 20:11:09（+09:00）
lpa_lp: 【cerkmernil】 2020-06-17 20:11:09（+09:00）

source: 【本文（51行）】
lpa_lp: 【dirxel（51'd leiju）】

source: 【本文（59行）】
lpa_lp: 【dirxel（59'd leiju）】

source: 【本文（60行）】
lpa_lp: 【dirxel（60'd leiju）】

source: 【本文（61行）】
lpa_lp: 【dirxel（61'd leiju）】

source: 【本文（63行）】
lpa_lp: 【dirxel（63'd leiju）】

source: 【本文（67行）】
lpa_lp: 【dirxel（67'd leiju）】

source: 【本文（68行）】
lpa_lp: 【dirxel（68'd leiju）】

source: 【本文（69行）】
lpa_lp: 【dirxel（69'd leiju）】

source: 【本文（70行）】
lpa_lp: 【dirxel（70'd leiju）】

source: 【本文（71行）】
lpa_lp: 【dirxel（71'd leiju）】

source: 【本文（72行）】
lpa_lp: 【dirxel（72'd leiju）】

source: 【本文（74行）】
lpa_lp: 【dirxel（74'd leiju）】

source: 【本文（78行）】
lpa_lp: 【dirxel（78'd leiju）】

source: 【本文（81行）】
lpa_lp: 【dirxle（81'd leiju）】

source: 【本文（82行）】
lpa_lp: 【dirxel（82'd leiju）】

source: 【本文（83行）】
lpa_lp: 【dirxel（83'd leiju）】

source: 【本文（88行）】
lpa_lp: 【dirxel（88'd leiju）】

source: 【本文（91行）】
lpa_lp: 【dirxel（91'd leiju）】

source: 【本文（95行）】
lpa_lp: 【dirxel（95'd leiju）】

source: ああ、大丈夫だが……」
lpa_lp: nn, elaja......"

source: あいつはアレン・ヴィライヤ。
lpa_lp: si es alen.vilaija.

source: あたしこそ、連邦随一のファッション誌“デュテュスン・タク”の敏腕記者――キヤスカ・イミカ！」
lpa_lp: mistan es kijacuka.imika zu es suiten chexiler fal fankasa'd flan sierden shane l'es :dytysn taku: !"

source: あと、フェンキュツァの肉は脂が乗ってていい……」 「あー、なるほどなー」
lpa_lp: me, fenkyza'd larzi es vynut fai loler xui." "ar, firlex."

source: あなたの服を着せたんだから」 「ははあ」
lpa_lp: edixa co zalizalon siurn co'd xalurmerl el ci." "hmm......"

source: あのレーシュネ長官が仰っていた？」 「ああ、《《アレン》》・ヴィライヤだ」
lpa_lp: zelx edixa lu lerxne dira e'l?" "ja, mi es alen.vilaija."

source: あの様子ではレーシュネにすらあっていなさそうだから、許可は降りないだろう。
lpa_lp: jol ci virot las niv lerxne fai nastan mag veles niv farmeso.

source: あまりのワイルドさに目眩がするほどだったが、重要なのは話者と同じ生活、同じ目線に立たなければ気づかないこともあるということだ。
lpa_lp: edixa mi fin fai xyfoatostanfyjtistan fal pesta. parxam, firlexo e'ct mol fai fyrstla ad la sietiv dalle lkurfer. la lex es jurlet.

source: あまり面白くないジョークに苦笑いしながら、タールの車に乗り込む。
lpa_lp: mi reatetol nefxarnejt piajtis si'dy dlirlo nienul si'd tierije'l.

source: ありがたいことだが、アポを取らずに一日で二回面談出来る彼は暇なのかもしれない。
lpa_lp: e slaxers alefis pa si zelx cene virot fal panqa'd snenik filx tuferynso jelx jol es hiurn.

source: あれだけ長官に強く迫ったにもかかわらずだ。
lpa_lp: edixa mi exertcirfejt el dzeparfebikaxtoval fal lojied pa mi es la lexol.

source: あんちゃんも困ってるのかと思って」 「……“あんちゃん”はやめてくれ、アレンだ」 「よろしく、アレン！
lpa_lp: xij at malfarno mels la lex lyme mal……” “...... sties niv mirg’i xij’c. mi es alen.” “plaxci co lu, alenesti!

source: いくつかの単語が識別できるだけで完全に単語を区別できるわけでもない。
lpa_lp: cene mi firlex fhasfa'd kraxaiun filx fhasfa.

source: いくらシアにしても、女の子に作ってもらった朝食。
lpa_lp: laoziaver p'es ci'a, la lex es ririp zu veles laoziao faqila'st.

source: いくら触媒言語が自分の母語だからといって、ネイティブがそのまま話せば理解してもらえないだろう。
lpa_lp: fi nisse'd nexmevirle es mi'd fagrigeciostan, fagrigeciover farfelon lkurf melx cene siss firlex niv.

source: いじめにも等しい扱いに全く動じない。
lpa_lp: la lex p'es xale fennavo, si alvaik la lexe'c.

source: いずれにせよ、行政庁も協力的でなかった以上憶測でしか無いが。
lpa_lp: faller als pesta, febikaxtoval at g'es niv nivintlatvanasch, la lex es forlejerl lap.

source: いずれも｜言語翻訳庁《ほんてん》から公式に発行されているものを使う。
lpa_lp: qa at es kranterrgespoltariserl celternonj lfa'st.

source: いずれラッビヤの言葉を使ってリーナちゃんと話せると良いんだが」
lpa_lp: selene rabbijavirle leus mi lkurf lirnactor'tj fal fhasfa.

source: いずれ自分も温かいヨケル三昧を頂きたいものだ。
lpa_lp: selene fhasfail io mi at knloan konlaverl kysen joke'r esm.

source: いつの間にか、少女は少し安心したような表情になっていた。
lpa_lp: mianastana'd feg quneilenerfe is niurnol.

source: いつの間に焼いたのかユープラを片手にタールはそう言っていた。
lpa_lp: tarl lkurf la lex ledydistanan yrpla zu mi kornites jujojesil.

source: いつの間に着替えたのか、シアの服はシックなワインレッドの物に変わっていた。
lpa_lp: harmoe edixa ci makhxalur. ci'a xalurmerl furnkie valkarsa'd ludiexe'c.

source: いつも可愛いメイド服を着ているシアならどうかと思ったが、彼女はファッションセンスが無いからこそメイド服しか着ないらしく、他人を当たってくれと言われてしまった。
lpa_lp: mi tisod ny la lex. jol celdinernaschon jui xalurmon ci'a letix la lex. pa, ci xalur celdinernaschonj cun letix niv sierdanfy ly. edixa ci lkurf belx lernarcieso.

source: いや、落ち着いてくれ別に君を責めているわけではない。
lpa_lp: niv, selene niv mi es cexen'i. don plax ja.

source: いよいよ彼女のファッションセンスすら疑問に思えてきたが、頼れる人は目の前の一人しか居ない。
lpa_lp: no io mi notules ci'd sierdanfy at. pa, kanstakten larta es ci lap.

source: うぅん、分からない」 「じゃあ、質問を変える。
lpa_lp: ar, mi firlex niv." "mal, mi furnkie nunerl.

source: おそらく、「フュヘル-ン シャヴィル」と分けることが出来るのだろう。
lpa_lp: metista, cene jol la lex veles kakiterceno cixj "fyhe'rn xavi'r".

source: お互いに配慮できるようになるだろ？
lpa_lp: cene miss konpleustes miscaonj ja?

source: お前が言うか――という言葉を喉元に押し込み頷く。
lpa_lp: mi pusnist ny la lex fal vijiele'd vyrisn. "costan faut la lex lkurfer es plelajnef?" mal, edixa mi corshes.

source: お気に入りの曲を流しながら昼寝でも、と思ってたらサツが来てて驚いたな。
lpa_lp: mi tisod ny la lex. jol mi is kivuj sisnestol'tj flern niesx pa mi jusnuk fai sapper kliergol.

source: お生憎様、今リーナが着ているのは俺の服だ。
lpa_lp: ny la lex p'es plorul, no io lirna xalur mi'd sieod.

source: お相手いたしますよ」 「ひっ……！」
lpa_lp: cene mi is knaen." "hgg......!"

source: かといって、わざわざ動きにくい服装をしている言語保障監理官というのはどうなのだろうか。
lpa_lp: pa, falmet neffudiursykon xalurmer l'es haltxerjer es niv fafsirl ja?

source: かといって、家に帰ればタールが買ってきた甘味しかない。
lpa_lp: pa, dostisle mal dyst mol lapj lersene zu tarl dosyt.

source: きっと、シアの｜異能《ウェールフープ》の力なのだろう。
lpa_lp: metista, jol la lex es ci'a'd werlfurp.

source: きっとリーナには聞きたくない情報だろうが、レーシュネから聞いた以上正確な情報であることには間違いない。
lpa_lp: metista la lex es nefexkarx fua lirna ly. pa, la lex g'es lerxne ler senosterl, la lex korlixtel lot es julesn acirlan.

source: きっと来歴は尋常なものではないだろうと思っていた。
lpa_lp: metista ci'd jexerrt es niv fafsirl lyme.

source: きっと良く眠れることだろう。
lpa_lp: wioll mi metista sulaun ezj.

source: ぎくっ、という心の声は外に漏らさない。
lpa_lp: edixa mi cuturl niv fusafa'd ytarta.

source: こうして、あまりいい気はしなかったがイミカに再会することになってしまったのである。
lpa_lp: mag, mi p'jel la distoxtern, imika virotesk el mi.

source: こうなってくるとますます彼女をキャンプに戻すという選択肢は取れなくなる。
lpa_lp: la lex m'es, texterl dosnudo ci'it el anknish anfarmiaval i es le suite niv.

source: こう言っておけば幾分か気は紛れるが、少女にオッサン（まだ、20代だが）の服を着せているのは段々と申し訳なくなってくる。
lpa_lp: cene mi ekce delop larpi'sci pelx cirla io neverfe celeso xalurmo miana'st es plorul.

source: ここ、ラッビヤ人居留区は近年始まった“連邦”と異世界デュインの邂逅によるいざこざのうちに出来た。
lpa_lp: fqa l'es rabbija'd kanfitestaval veles lojo fal kalzanen routu'd vaxirlnil fai viroteino fankas ad dyin z'es waxunde.

source: ここにあるものを使うほかない」 「うーん、そういうならしょうがないわね……」
lpa_lp: fqa io molerl lus. deliu miss text panqa faller la lexe'd qa." "hnn, la lex es itanisamalne."

source: ここには言語保障監理官として派遣されています」 「ヴェフィス人、か」
lpa_lp: mi veles deroko cixj haltxerjer parleo lkurftless." "ers vefisait ja."

source: ここに来てから今日で二日目だが、見慣れてしまった天井にそう呟く。
lpa_lp: fqa'ct molo furdzvokj ler sysnul p'es qateust, nubefi'e la lex el nefxorln junarlepoif.

source: ここのスーイバイモーベーンには牛肉が入っているようだ。
lpa_lp: niss en stieverlarzi fqavala'd curibajmorbernestana'c ly.

source: ここは紛争に隣接した土地、物流に対する検査は厳しくて当然だろう。
lpa_lp: fqa es polto mele elm. fonti'avo fua larfiust corln es sejied.

source: ここまで驚いているところを見ると一つの予想がつく。
lpa_lp: panqa'd fartenerxierlestan voles fai xelo jusnukol ci'st..

source: こちらも忙しいのだがね」 「少し訊きたいことがあるんです」 「手短に頼む、アレレ・ヴィラーデャ君」 「アレンです、それで話というのはですね……」
lpa_lp: liaxo mi es snynisn." "selene mi ekce nun." "es ekcej plax, alele.vilardiasti." "mi es alen. ar mal, mi nunerl es......"

source: こちらを睨めつけるその目には敵意を感じる。
lpa_lp: mi jel la zirkrjelen fal fiurs zu nuxierrgon xel mi.

source: こちらを警戒せずにリラックスした様子だった。
lpa_lp: ci's mi'it neflestiferton texlis ci ly.

source: こっちの文では何故か主語に「-ム」という謎の接辞が付いて、逆に主語を表す接辞「ン」は固有名詞の方についている。
lpa_lp: la lexess io sftle letix karnivan esserl z'es "-m" mal lsans lex kantet esserl z'es "-n" veles letixo akrapta'st..

source: このため目上には従順で忠誠心が強いと言われるが、プライドが高く自分の主人に値しないと感じればそれ相応の扱いをすると言われている。
lpa_lp: mag, niss veles lkurfo alfalonj eso faut ircalart ad faxifaltajten el tam pa ers myloneffe. mag, niss f'jel eso cysilarta mi'dy fiiet niv plelajnef, moliupi'a .

source: このようにラッビヤ人特有の調理やそのカテゴリーを表す単語は食文化に密接に関係しているはずだ。
lpa_lp: jujoj ad la lexe'd falvit'it lex kantet kraxaiunuss melses xale la lex i knloanerle'd meu'c.

source: このデュインに来たのはラッビヤ人の言葉に興味があったからだ。
lpa_lp: mi klie dyine'c fai vxorlnajteso rabbijassa'd lkurftless.

source: この先にラッビヤ人の世界が広がっていると思えばなんてことはない。
lpa_lp: rabbija’d unde es verxen fal fasta. mi alvaik na’c fai tisodo la lex.

source: この反応だけで想像に難くない。
lpa_lp: cene mi tisodasyk fai dirjeiumustan lap.

source: この時点で俺達には目についた食事処に入る以外に選択肢はなかった。
lpa_lp: nastan io miss letix niv texterl tas eno konxelalen knloanal.

source: この異世界デュインと連邦が邂逅してから、ここはテロの温床になると連邦政府による安定化の対象になってきた。
lpa_lp: fqa is elx deliu fankasa'd dznojuli'o texlisal lerj elx viroteinil fankasa'st fqa'd waxunde l'es dyine'ct.

source: この瞬間から言語調査官アレン・ヴィライヤの二日目が始まる。
lpa_lp: nastan ler haltxerger lkurftless l'es alen.vilaija'd qate snenik fas.

source: この街もその時の空気に良く似ている。
lpa_lp: marlastan set stes lartmarle la lexil'dy.

source: この街中にいるとそれが強く実感できる。
lpa_lp: marlastan io mol melx cene mi tisodojt la lexe'c.

source: この言葉の意味を理解するにはもっと時間が必要だろう。
lpa_lp: wioll jol mi karx le loler liestu fua firlexo kraxaiunustan.

source: この言葉は飲み込んで、異世界の少女に睨まれるのに甘んじる。
lpa_lp: lecu mi pusnist fal vijiele'd vyrisn mal veles elx xelo nuxierrgonj waxundergen miana'st.

source: これからの起こることに不安を抱きながらも俺はタールに宿舎までの道を伝え、車の荷台に乗り込んだ。
lpa_lp: liaxu mi m'jel enxise'c mels voleserl fal fasta id mi kanti tarla'l mels fey zu olo sietivala'l melx edixa mi nienul tierijestana'd fanergala'c.

source: これが言語特務局に所属する調査官の基本だ。
lpa_lp: la lex es haltxerjer'd gylery.

source: これだけ早く回復しているのを見ると医者が栄養点滴でもしてくれたのかもしれない。
lpa_lp: lankirler jol vangleustes falsirs fal no'd aduarneo'd kistan.

source: これはあくまでフィールドワークの一環なのだ――といっても分かってもらえないだろう。
lpa_lp: nunostan lerneslyrson es svizlatjalustusta da. ...... jol ci firlex niv fai la lex.

source: これは連邦の言語の調査を担当する言語特務局《レーファ》、言語の保護を担当する言語保障管理官事務所《シェポル》、言語の維持を担当する国語学士院《アカデミサル》の職員全員が同意してくれることだろう。
lpa_lp: mels la lex, als en'iarver fon lfa zu jesce fonti'avo fankasa'd lkurftless i adit shepol zu jesce sesnudo lkurftless i, akademical zu jesce cafleko lkurftless i tanlat jol.

source: これは連邦本土の風景と何ら変わらない。
lpa_lp: la lex letix niv jurmerl cecioj krafir fon fankasa'd fery

source: こればかりは実際の調理風景を見なければ分からなさそうだ。
lpa_lp: jol cene niv mi firlex la lex filx xelo jujojesol fal svizlatj.

source: これまで訊いてきた文章から見て「A-ン B」で「AはB」であるという等式文を表すことになりそうだ。
lpa_lp: jol "kraxaiun1-n kraxaiun2" kantet "1 es 2" z'es fai firlexo lesditekst krantie.

source: これまで起きてきた異常事態を考えると妄想ということでもないだろう。
lpa_lp: jol la lex es niv ficakornie failx tisodo stis la xorln.

source: これも謎だ。
lpa_lp: la lex at es karnivan.

source: これ以上面倒なことにならないように俺は次の行動を決めていた。
lpa_lp: edixa mi snojij xeu'd teleso fulx iso niv jeiergen.

source: こんなのに連絡先を渡したが最後、どんな目に合うか分かったものではない。
lpa_lp: als marvel olfesel larta'c xale fgir melx liaoll des efan banerdex fhasfa'dy.

source: こんなやり方で調査官を送り出す必要が何故あったのか。
lpa_lp: e'it eselestan leus haltxerger'it eno'd delus es harmie?

source: こんな状況なら人間は総じて藁にでもすがる思いで他人に助けを求めるものだ。
lpa_lp: nastan io als larta cilarp karx eter celdino.

source: さっきと同じようにリーナに携帯を見せると彼女は目を細めて画面を凝視していた。
lpa_lp: mi lurfa letiacirst lirna'c dalle lovik nestil mal ci fiurxeson fyrstlainses aplansala'c.

source: さっきのは“ヨケルを焼く”という意味にもなったのか？」 「それは茹でるを言ったから、茹でる」
lpa_lp: lovik nestile'd krandiurg kantet :aftlato joke'r: ?" "edixa mi lkurf xupurmes mag xupurmes."

source: さっきの少女の問いは恐らく「あなたはリパラオネ人か？」で間違いないはずだ。
lpa_lp: lovik nestil io mianastan nunerl metista es ny la lex jol. "co es lipalain?"

source: さっきまで安心していた彼女の雰囲気は一変して、何かから逃げるように毛布の中に潜り込んでしまった。
lpa_lp: lovik nestil io larpi lex delok ci'd nakhirlo furnkie mal malefikinavo xale ulesn siunaxyala'l.

source: さっさと本題に入ろうと一つ咳払いをした。
lpa_lp: liaxa mi zaesales fua dosnud fai sysito.

source: しかし、いつの間にかより華やかに清潔感のある部屋へと変わっている。
lpa_lp: pa, no io la lex quneilenerfe is le stidisnen.

source: しかし、ここは入り口に過ぎない。
lpa_lp: pa, fqa es fontakienul las.

source: しかし、そのおかげで今日もリーナと街に出ることが出来た。
lpa_lp: pa, cene sysnul at mi eski tydiest marla'c lirna'tj fai la lex.

source: しかし、その時は平和的な接触であったのに対して、今のデュインはその正反対ということになる。
lpa_lp: pa, la lexi io nefcelambalergo p'es underrgen, nart nefcelambalergo es la lexe'd nacisojt.

source: しかし、その言葉には一人も反応しなかった。
lpa_lp: pa, dirjeiumeser fai lkurferlestan mol niv.

source: しかし、それで生まれる面倒もまた当然ある。
lpa_lp: pa, la lex corln voles fafsirl at.

source: しかし、それで自分たちの言葉を失っては本末転倒だろう。
lpa_lp: pa, xekydo mi'd lkurftless fai la lex i es xupurmaineso li'usnirta.

source: しかし、それにしても見えないながら必死に指し示して説明しようとする彼女の健気さを見ていると何とも言えない感情になってくる。
lpa_lp: lirs, nefxelola'tj cilarp kinen plasio'it l'ankalefenes ci'd anfi'erlenol karse mi'd disien zu knon plasi.

source: しかし、シアはそれを聞いて落胆したような表情になった。
lpa_lp: pa, ci'a senost la lex mal feges eccaesonj.

source: しかし、ドアは何かつっかえにでも引っかかったかのように止まった。
lpa_lp: pa, gelestan pusnist xale systodo fhasfa.

source: しかし、メイド服であることは変わらない。
lpa_lp: pa, la lex nefjurmon es celdiner xalurmerl.

source: しかし、ラネーメ人が話すラネーメ語族の言語などには前者のタイプのものもある。
lpa_lp: pa, lkurftless faller lanerme lex lkurf lanerme relod mol cixj le lesditekst mors.

source: しかし、リーナはブツィニルを名前の最後の単語として提示している。
lpa_lp: pa, lirna kin cixj ci'd ferlke'd lesbacka'd kraxaiun mels "buzini'r".

source: しかし、一人も名乗り出るものは居ない。
lpa_lp: pa, lex lkurvelsnoj panqa las mol niv.

source: しかし、中身が破れでもして無ければ気にする問題でも無い。
lpa_lp: pa, la lex es niv fafsirl. fi uies io ises mol, la lex es fafsirl pa.
